[SMS]
E5_2A_DavidSMS01="&#91;Mr Madsen. You're after Rachel Amber. Mark Jefferson is guilty. His Dark Room&#93;"
E5_2A_DavidSMS02="&#91;is under the Prescotts’ farmhouse. You know the location. He’s sick and dangerous. Stop him.&#93;"
E5_2A_DavidSMS03="&#91;He’s sick and dangerous. Stop him.&#93;"
E5_3A_IngameNewspaper="&#91;Local Teacher Arrested!&#93;"
E5_3A_IngameSMS="&#91;HOLY SHIT U RULE MAX!!!!! i am so proud of my superstar. this is just the start of your career&#93;"
E5_3B_MissedCall="&#91;6 Missed Calls&#93;"
